/* Short menu item indicating the number of minutes */
"1 min" = "1分";

/* Short menu item indicating the number of seconds */
"15 sec" = "15秒";

/* Short menu item indicating the number of minutes */
"2 min" = "2分";

/* Short menu item indicating the number of seconds */
"30 sec" = "30秒";

/* Short menu item indicating the number of minutes */
"5 min" = "5分";

/* Label on a button that allows adding of a background image */
"Add" = "追加";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "予期せぬ状況によりこの作業が完了できません。";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "アングル\nパターン";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "アングル";

/* Title for control to turn on and off the animation effects */
"Animation" = "アニメーション";

/* A label that refers to the top of the tree */
"Apex" = "先端";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "先端の長さ";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "先端のスタイル";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "縦横比";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "縦横比";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "縦横比のアニメーション";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "背景";

/* Title for control to set the background color of the tree */
"Background Color" = "背景色";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "背景塗りつぶし";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "背景画像";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "バランス";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "バランスのアニメーション";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "湾曲";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "湾曲のアニメーション";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "枝節";

/* Refers to the branches of a tree - short word */
"Branches" = "枝";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "1節当りの枝";

/* A label that refers to the branching structure of the tree */
"Branching" = "枝別れの構図";

/* Label for button that is used to cancel an operation */
"Cancel" = "キャンセル";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "私の最新作をご覧ください";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "紙のサイズを選択";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "動画の長さを選択";

/* A title for the controls that change the tree color */
"Colors" = "色";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "複雑度";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "アニメーションメニューを使うと、見る人を魅了するあらゆる種類のモーションエフェクトをつくり出すことができます。混乱を避けるため、最初に形を編集する際にはアニメーションをオフにしましょう。";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Tree Crafter for iPadで作成";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "成長の遅れ";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "成長の遅れのアニメーション";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "強度";

/* A label for a control that selects how much detail is shown */
"Detail" = "詳細";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "完了";

/* Label for button that is used to enable editing */
"Edit" = "編集";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "カメラロールへのアクセスが無効になっているか、あるいは他の理由によって動画の保存ができなくなっています。カメラロールへのアクセスはデバイスのプライバシー設定から有効にできます。";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "カメラロールへのアクセスが無効になっているか、あるいは他の理由によって画像処理ができなくなっています。カメラロールへのアクセスはデバイスのプライバシー設定から有効にできます。";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebookが利用できません";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "フッターメッセージ";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "公比";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "公比";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "公比のアニメーション";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "勾配";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "勾配彩度";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "勾配のシャープネス";

/* Title for control to change the amount that the tree has grown */
"Growth" = "成長";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "成長のアニメーション";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "ヘッダーメッセージ";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "高解像度";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "間隔";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "横向き";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "葉";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "葉の色";

/* A label that indicates how long something is - short word */
"Length" = "長さ";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "長さ";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "レター (8.5 × 11 インチ)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "詳細レベル";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "線の太さ(%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "メールが利用できません";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "2本の指を一緒に動かすと形が変わります。";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "節";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "標準";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "オン／オフ";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "気に入った形ができると、色の設定メニューで、様々な色を試してください。";

/* Speech bubble to tell the user where to go first */
"Start Here" = "ここから開始";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDFオーガナイザー";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "縦向き";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "ハガキ (4.25 × 6 インチ)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "ポスター (11 × 17 インチ)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "ポスター (18 × 24 インチ)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "ポスター (24 × 36 インチ)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "画像準備中";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "PDFファイル準備中";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "ランダムアングル";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "ランダムな間隔";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "ランダムな長さ";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "ランダムな湾曲";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "ランダム化";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "速度";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "更新";

/* Label on a button that allows removing of a background image */
"Remove" = "削除";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "彩度";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "画像を保存";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "PDFファイルを保存";

/* Label for button that is used to save the user's tree */
"Save Tree" = "木を保存";

/* Title for dialog to allow saving a video */
"Save Video" = "動画を保存";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "カメラロールに画像を保存中";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "カメラロールに動画を保存中";

/* A label that refers to the shape of the tree */
"Shape" = "形";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "シャープネス";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weiboが利用できません";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "サイズ";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "回転";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "回転のアニメーション";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "広がり";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "広がりのアニメーション";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "形メニューで木の外観を変えることから始めましょう。どの木からでも始められます。「保存済の木」メニューにある木でも大丈夫です。";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "左右対称";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "左右対称のアニメーション";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "先細";

/* A title for the set of tree parameters that can be animated */
"Targets" = "対象";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "テキストの色";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "「保存済みの木」メニューを使うと、あなたの作業を保存、整理することができます。参考例の木が保存されているので、それを見てクリエイティビティーを呼び起こしてください。";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "このデバイスは現在、Facebookに投稿できません。";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "このデバイスでは現在、Sina Weiboに投稿できません。";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "このデバイスでは現在、Twitterに投稿できません。";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "このデバイスはメール送信の設定ができていない可能性があります。";

/* Title for help menu */
"Touch Controls" = "タッチコントロール";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "タッチして移動、サイズ変更";

/* Just the word for a tree - lower case noun */
"tree" = "木";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "木のスタイル";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "幹";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "幹の色";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "幹の先細";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "幹の直径";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "2本の指で曲げると木が湾曲します。";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "ねじれ";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "ねじれのアニメーション";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitterが利用できません";

/* Title for error dialog */
"Unable to Process Image" = "画像が処理できません";

/* Title for error dialog */
"Unable to Save PDF File" = "PDFファイルが保存できません";

/* Title for error dialog */
"Unable to Save Video" = "動画が保存できません";

/* Title for help menu */
"Usage Guide" = "ご利用ガイド";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "1本の指を使ってパン。";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "2本指を使ってズームイン、ズームアウト。";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "値";

/* A label that indicates how wide something is - short word */
"Width" = "幅";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "湾曲";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "風";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "風の強度";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "風の速度";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "あなたの木を様々な方法で共有できる他、画像や動画のカメラロールへの保存も可能です。木をPDFでエクスポートしてアート作品とすることもできます。";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

